{
    "more" : "المزيد",

    "nav1" : "الرئيسية",
    "nav2" : "عني",
    "nav3" : "خدمات",
    "nav4" : "أعمال",
    "nav5" : "تواصل",

    "welcome" : "مرحبا, أنا",
    "name" : "عبدالله حسون",
    "And" : "و أنا :",
    "job1" : "مطور واجهة أمامية",
    "job2" : "مستقل" ,
    "where and age" : "من سوريا و عمري 18",
    "CV" : "CV",

    "about" : "مصمم ويب متحمس للغاية، ومتفاني في نهاية المطاف، ولديه دوافع للتعلم باستمرار. أحب إنشاء التكنولوجيا التي تُحدث فرقًا من خلال التصميمات الجميلة. ومن أجل تحقيق ذلك، أدرس كل التفاصيل التي من شأنها جذب المستخدمين للتفاعل والشعور بسعادة غامرة بشأن تجربتهم مع المنتجات التي أقوم بإنشائها. أكثر ما أحبه وأتحمس له دائمًا هو كيف يمكنني تحويل لوحة فارغة من المساحة الإبداعية المفتوحة للأفكار إلى شيء يخدم غرضًا هادفًا باستخدام تقنيات التصميم والويب (أو أي منها) والتفكير النقدي. بالإضافة إلى ذلك، لدي عادة غريبة جدًا تتمثل في المحاولة المستمرة لجلب الأشياء ودمجها في الويب لجعلها تفاعلية وسهلة الاستخدام. ببساطة، أحب الإبداع؛ التكنولوجيا والتصميم هما أداة التعبير الوحيدة بالنسبة لي",

    "aboutme" : "عن" ,
    "Me" : "ي",

    "My" : "",

    "services" : "خدماتي",

    "services1" : "تطوير الويب",

    "services1caption" : "هل تبحث عن حلول تطويرية متميزة تفوق توقعاتك؟ لا مزيد من البحث! أنا مطور ماهر وذو خبرة هنا لتحقيق أفكارك على أرض الواقع. سواء كنت بحاجة إلى تطوير الويب، أو تطوير تطبيقات الهاتف المحمول، أو حلول البرامج المخصصة، فقد قمت بتغطيتك. أنا فخور بإخلاصي في تقديم خدمات تطوير مبتكرة وعالية الجودة لا تلبي احتياجاتك فحسب، بل تتجاوزها. بفضل نهجي الشخصي واهتمامي بالتفاصيل، أضمن اكتمال كل مشروع إلى حد الكمال. لا تستقر على الوضع الطبيعي. اختر خدماتي المستقلة للحصول على حلول تطوير استثنائية ستثير إعجاب عملائك وتشجعهم على العودة لطلب المزيد. اسمح لي أن أساعدك في الارتقاء بعملك إلى المستوى التالي اليوم!",

    "requestServices" : "اطلب الخدمة",

    "Latest" : "أحدث",

    "Project" : "المشاريع",



    "Mi" : "التواصل" ,
    "contact" : "",

    "WhatsApp" : "واتساب",
    "Telegram" : "تيليغرام",
    "Email" : "ايميل",

    "inputName" : "الاسم الكامل",
    "inputEmail" : "عنوان البريد الإلكتروني",
    "inputMessage" : "رسالة",

    "send" : "ارسال"
}